{"id": "85dbe745-772d-472e-b5fa-3e6d36f966d4", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157601", "name": "UAntwerpen"}, "title": {"englishTitle": "Intervention for reducing epilepsy-associated stigma", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.yebeh.2018.09.011", "abstract": null}{"id": "cfd4fd16-11f7-4d40-94e3-590b1337e633", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157598", "name": "UAntwerpen"}, "title": {"englishTitle": "Hair as an alternative matrix to monitor human exposure to plasticizers - Development of a liquid chromatography - tandem mass spectrometry method", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.jchromb.2018.09.031", "abstract": {"id": 164968744, "dutchAbstract": null, "englishAbstract": "The application and production of alternative plasticizers (APs) has been increasing in the last decade in replacement of conventional phthalates due to their toxicity. This calls for the development of non-invasive monitoring approaches to assess human exposure to APs. A method for the simultaneous measurement of exposure biomarkers of di(2-propylheptyl) phthalate (DPHP), di(isononyl)cyclohexane-1,2-dicarboxylate (DINCH), di(2-ethylhexyl) terephthalate (DEHTP) and di-2-ethylhexyl adipate (DEHA) in hair samples was developed and validated in this study. Prior to the analysis, the hair samples were washed in acetone and ultrapure water and pulverized to powder. Further, a solid-liquid and solid-phase extraction, followed by quantification using liquid chromatography - tandem mass spectrometry (LC-MS/MS) was performed. The method was validated in terms of recovery, matrix effects, carry-over, linearity, limits of quantification, within- and between-run precision and trueness. Satisfying results were obtained for all targeted compounds, except for mono(2-ethylhexyl) adipate (MEHA), which was monitored only qualitatively. The optimized method was implemented in a pilot biomonitoring study with hair samples from 9 healthy volunteers. Detection frequencies of seven metabolites ranged from 11% to 100%. Mono(2-ethylhexyl) terephthalate (MEHTP) and mono(2-ethyl-5-oxohexyl) adipate (oxo-MEHA) were found in all hair samples. More hydrophobic monoester metabolites were found to be incorporated in hair to a greater extent compared to their oxidized counterparts. Obtained results show that the developed method can detect AP metabolites in hair, supporting the use of this alternative matrix in human biomonitoring."}}{"id": "115f7b19-90df-459e-88f7-abe87ca1b695", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157594", "name": "UAntwerpen"}, "title": {"englishTitle": "Overcoming intrinsic and acquired cetuximab resistance in RAS wild-type colorectal cancer", "dutchTitle": null}, "doi": "https://doi.org/10.3390/cancers11010098", "abstract": {"id": 164968693, "dutchAbstract": null, "englishAbstract": "The epidermal growth factor receptor (EGFR) is an important therapeutic target in colorectal cancer (CRC). After the initial promising results of EGFR-targeted therapies such as cetuximab, therapeutic resistance poses a challenging problem and limits the success of effective anti-EGFR cancer therapies in the clinic. In order to overcome resistance to these EGFR-targeted therapies, new treatment options are necessary. The objective of this study was to investigate the expression of human epidermal growth factor (HER) receptors and the efficacy of afatinib, a second-generation irreversible EGFR-tyrosine kinase inhibitor, in RAS wild-type CRC cell lines with different cetuximab sensitivities. CRC cell lines with different sensitivities to cetuximab showed rather low EGFR expression but high HER2 and HER3 expression. These results were in line with the The Cancer Genome Atlas (TCGA) data from CRC patients, where higher mRNA levels of HER2 and HER3 were also detected compared to EGFR. Therefore, the targets of afatinib were indeed expressed on the CRC cell lines used in this study and in CRC patients. Furthermore, cetuximab resistance had no significant influence on the expression levels of HER receptors in CRC cell lines (p &amp;gt;&amp;#61; 0.652). This study also demonstrated that afatinib was able to induce a concentration-dependent cytotoxic effect in RAS wild-type CRC cell lines with different cetuximab sensitivities. Neither cetuximab resistance (p &amp;#61; 0.233) nor hypoxia (p &amp;#61; 0.157) significantly influenced afatinib&amp;#39;s cytotoxic effect. In conclusion, our preclinical data support the hypothesis that treatment with afatinib might be a promising novel therapeutic strategy for CRC patients experiencing intrinsic and acquired cetuximab resistance."}}{"id": "ff6809c6-b49a-475c-8936-5005918a153a", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157584", "name": "UAntwerpen"}, "title": {"englishTitle": "Schwarz on tax treaties, 5th Edition", "dutchTitle": null}, "doi": null, "abstract": null}{"id": "ec688e0a-ab52-4927-95ed-d08f76d2e2e9", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157560", "name": "UAntwerpen"}, "title": {"englishTitle": "Methylglyoxal, a glycolysis metabolite, triggers metastasis through MEK/ERK/SMAD1 pathway activation in breast cancer", "dutchTitle": null}, "doi": "https://doi.org/10.1186/s13058-018-1095-7", "abstract": {"id": 164966049, "dutchAbstract": null, "englishAbstract": "BackgroundElevated aerobic glycolysis rate is a biochemical alteration associated with malignant transformation and cancer progression. This metabolic shift unavoidably generates methylglyoxal (MG), a potent inducer of dicarbonyl stress through the formation of advanced glycation end products (AGEs). We have previously shown that the silencing of glyoxalase 1 (GLO1), the main MG detoxifying enzyme, generates endogenous dicarbonyl stress resulting in enhanced growth and metastasis in vivo. However, the molecular mechanisms through which MG stress promotes metastasis development remain to be unveiled.MethodsIn this study, we used RNA sequencing analysis to investigate gene-expression profiling of GLO1-depleted breast cancer cells and we validated the regulated expression of selected genes of interest by RT-qPCR. Using in vitro and in vivo assays, we demonstrated the acquisition of a pro-metastatic phenotype related to dicarbonyl stress in MDA-MB-231, MDA-MB-468 and MCF7 breast cancer cellular models. Hyperactivation of MEK/ERK/SMAD1 pathway was evidenced using western blotting upon endogenous MG stress and exogenous MG treatment conditions. MEK and SMAD1 regulation of MG pro-metastatic signature genes in breast cancer cells was demonstrated by RT-qPCR.ResultsHigh-throughput transcriptome profiling of GLO1-depleted breast cancer cells highlighted a pro-metastatic signature that establishes novel connections between MG dicarbonyl stress, extracellular matrix (ECM) remodeling by neoplastic cells and enhanced cell migration. Mechanistically, we showed that these metastasis-related processes are functionally linked to MEK/ERK/SMAD1 cascade activation in breast cancer cells. We showed that sustained MEK/ERK activation in GLO1-depleted cells notably occurred through the down-regulation of the expression of dual specificity phosphatases in MG-stressed breast cancer cells. The use of carnosine and aminoguanidine, two potent MG scavengers, reversed MG stress effects in in vitro and in vivo experimental settings.ConclusionsThese results uncover for the first time the key role of MG dicarbonyl stress in the induction of ECM remodeling and the activation of migratory signaling pathways, both in favor of enhanced metastatic dissemination of breast cancer cells. Importantly, the efficient inhibition of mitogen-activated protein kinase (MAPK) signaling using MG scavengers further emphasizes the need to investigate their therapeutic potential across different malignancies."}}{"id": "2fa6e1f8-438f-40d5-9a69-8fcb64168448", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157546", "name": "UAntwerpen"}, "title": {"englishTitle": "Short communication", "dutchTitle": null}, "doi": "https://doi.org/10.3168/jds.2018-15514", "abstract": {"id": 164961353, "dutchAbstract": null, "englishAbstract": "Both the sensitivity of an estrus detection system and the consistency of alarms relative to ovulation determine its value for a farmer. The objective of this study was to compare an activity-based system and a milk progesterone-based system for their ability to detect estrus reliably, and to investigate how their alerts are linked to the time of the LH surge preceding ovulation. The study was conducted on an experimental research farm in Flanders, Belgium. The activity alerts were generated by a commercial activity meter (ActoFIT, DeLaval, Tumba, Sweden), and milk progesterone was measured using a commercial ELISA kit. Sensitivity and positive predictive value of both systems were calculated based on 35 estrus periods over 43 d. Blood samples were taken for determination of the LH surge, and the intervals between timing of the alerts and the LH surge were investigated based on their range and standard deviation (SD). Activity alerts had a sensitivity of 80% and a positive predictive value of 65.9%. Alerts were detected from 39 h before until 8 h after the LH surge (range: 47 h, SD: 16 h). Alerts based on milk progesterone were obtained from a recently developed monitoring algorithm using a mathematical model and synergistic control. All estruses were correctly identified by this algorithm, and the LH surge followed, on average, 62 h later. Using the mathematical model, model-based indicators for the estimation of ovulation time can be calculated. Depending on which modelbased indicator was used, ranges of 33 to 35 h and SD of about 11 h were obtained. Because detection of the LH surge was very labor intensive, only a limited number of potential estrus periods could be studied."}}{"id": "44202fab-c697-44e2-a79d-209098293718", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157541", "name": "UAntwerpen"}, "title": {"englishTitle": "Transmission electron microscopy study of complex oxide scales on DIN 1.4970 steel exposed to liquid Pb-Bi eutectic", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.corsci.2018.10.018", "abstract": {"id": 164961292, "dutchAbstract": null, "englishAbstract": "The deployment of Gen-IV lead-cooled fast reactors requires a good compatibility between the selected structural/cladding steels and the inherently corrosive heavy liquid metal coolant. An effective liquid metal corrosion mitigation strategy involves the in-situ steel passivation in contact with the oxygen-containing Pb-alloy coolant. Transmission electron microscopy was used in this work to study the multi-layered oxide scales forming on an austenitic stainless steel fuel cladding exposed to oxygen-containing (C-O approximate to 10(-6) mass%) static liquid lead bismuth eutectic (LBE) for 1000 h between 400 and 500 degrees C. The oxide scale constituents were analyzed, including the intertwined phases comprising the innermost biphasic layer."}}{"id": "f5bcfc96-fb2b-4b0a-8ded-d82f41a2d0af", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157511", "name": "UAntwerpen"}, "title": {"englishTitle": "Fragmentation of $J/\\Psi$ in jets in pp collisions at $\\sqrt{s}$&amp;#61;5.02 TeV Batoul Diab for the CMS collaboration", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.nuclphysa.2018.09.049", "abstract": {"id": 164945077, "dutchAbstract": null, "englishAbstract": "The fragmentation of jets containing a J/psi meson is studied in root s &amp;#61; 5.02 TeV pp data using an integrated luminosity of L &amp;#61; 27.39 pb(-1). The fraction of the jet transverse momentum p(Tjet) carried by the J/psi is measured for prompt J/psi and J/psi coming from b hadron decays, named nonprompt. Whereas the fragmentation function of nonprompt J/psi is well-modeled by simulations using a Monte Carlo generator, the prompt J/psi are found to be accompanied by a larger level of jet activity. The fraction of J/psi mesons that are produced inside a jet is also reported, and found to be larger in data than in simulation, for both prompt and nonprompt J/psi."}}{"id": "0ab8209d-3bcf-47c7-981e-bab459170c35", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:150734", "name": "UAntwerpen"}, "title": {"englishTitle": "Can Zika virus antibodies cross-protect against dengue virus?", "dutchTitle": null}, "doi": null, "abstract": null}{"id": "9d30b561-0134-41d2-87c5-fb498ebb66b7", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:156418", "name": "UAntwerpen"}, "title": {"englishTitle": "Hearing preservation cochlear implantation in children", "dutchTitle": null}, "doi": "https://doi.org/10.1080/14670100.2017.1379933", "abstract": {"id": 164257765, "dutchAbstract": null, "englishAbstract": "Objectives: To provide multidisciplinary cochlear implant teams with a current consensus statement to support hearing preservation cochlear implantation (HPCI) in children, including those children with symptomatic partial deafness (PD) where the intention is to use electric-acoustic stimulation (EAS). The main objectives are to provide guidelines on who is a candidate, how to assess these children and when to implant if Med-El Flex electrode arrays are chosen for implantation. Methods: The HEARRING group reviewed the current evidence and practice regarding the management of children to be considered for HPCI surgery emphasizing the assessment needed prior to implantation in order to demonstrate the benefits in these children over time. The consensus statement addresses following three key questions: (1) Should these children be treated? (2) How to identify these children? (3) How to manage these children? Summary: The HEARRING group concludes that irrespective of the degree of residual hearing present, the concepts of hearing and structure preservation should be applied in every child undergoing cochlear implantation and that HPCI is a safe and reliable treatment option. Early detection and multidisciplinary assessment are key to the identification of children with symptomatic PD, these children should undergo HPCI as early as possible."}}{"id": "53cc94ec-9d12-4c33-b67c-e2eaccacc295", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:156796", "name": "UAntwerpen"}, "title": {"englishTitle": "Influence of functioning and contextual factors on activity-related travel behaviour in Multiple Sclerosis", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.jth.2018.10.006", "abstract": {"id": 157187171, "dutchAbstract": null, "englishAbstract": "Objectives: Activity-related travel behaviour is a prerequisite for participation. Knowledge about key factors influencing activity-related travel behaviour is necessary, in order to define guidelines for interventions to optimize this behaviour. The present study 1. investigated to which degree the activity-related travel behaviour in Multiple Sclerosis (MS) does decrease with increasing ambulatory dysfunction and 2. assessed the impact of health condition and contextual factors on activity-related travel behaviour in MS. Methods: A convenience sample of 108 persons with MS was studied, distinguished in three disability subgroups based on Disease Steps (DS). Health condition was assessed by standardized clinical tests about physical, cognitive and psychosocial functioning. Contextual factors (personal and environmental) were collected. Activity-related travel diaries and GPS tracking devices were used to investigate activity-related travel behaviour in terms of number of trips and transport modes used. The influence of health condition measures and contextual factors with activityrelated travel behaviour measures was analyzed using Spearman correlations and multiple linear regressions. Results: 1. Activity-related travel behaviour in MS decreased significantly with increasing ambulatory dysfunction. Significant changes were found regarding travel modes, number, type and planning of activities. 2. Activity-related travel behaviour in MS correlated with both health condition measures and contextual factors. A limited number of standardized tests of health condition and contextual factors (driving ability, household size) can predict activity-related travel behaviour in MS. Conclusions: Both health condition (mostly physical functioning) and contextual factors are predictive for activity-related travel behaviour in MS. Multi-disciplinary teams should include counselling on living situation and on advice regarding environmental factors. Policy makers should be recommended to integrate medical and other services in the community."}}{"id": "c7597322-2d4d-405a-95fb-761711453ae7", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:156789", "name": "UAntwerpen"}, "title": {"englishTitle": "Enzymes catalyzing the TCA- and urea cycle influence the matrix composition of biofilms formed by methicillin-resistant staphylococcus aureus USA300", "dutchTitle": null}, "doi": "https://doi.org/10.3390/microorganisms6040113", "abstract": {"id": 157187053, "dutchAbstract": null, "englishAbstract": "In methicillin-sensitive Staphylococcus aureus (MSSA), the tricarboxylic acid (TCA) cycle is known to negatively regulate production of the major biofilm-matrix exopolysaccharide, PIA/PNAG. However, methicillin-resistant S. aureus (MRSA) produce a primarily proteinaceous biofilm matrix, and contribution of the TCA-cycle therein remains unclear. Utilizing USA300-JE2 Tn-mutants (NARSA) in genes encoding TCA- and urea cycle enzymes for transduction into a prolific biofilm-forming USA300 strain (UAS391-Ery(S)), we studied the contribution of the TCA- and urea cycle and of proteins, eDNA and PIA /PNAG, to the matrix. Genes targeted in the urea cycle encoded argininosuccinate lyase and arginase (argH::Tn and rocF::Tn), and in the TCA-cycle encoded succinyl-CoA synthetase, succinate dehydrogenase, aconitase, isocitrate dehydrogenase, fumarate hydratase class II, and citrate synthase II (sucC::Tn, sdhA/B::Tn, acnA::Tn, icd::Tn, fumC::Tn and gltA::Tn). Biofilm formation was significantly decreased under no flow and flow conditions by argH::Tn, fumC::Tn, and sdhA/B::Tn (rangerange OD492 0.374-0.667; integrated densities 2.065-4.875) compared to UAS391-Ery(S) (OD492 0.814; integrated density 10.676) (p &amp;lt;&amp;#61; 0.008). Cellular and matrix stains, enzymatic treatment (Proteinase K, DNase I), and reverse-transcriptase PCR-based gene-expression analysis of fibronectin-binding proteins (fnbA/B) and the staphylococcal accessory regulator (sarA) on pre-formed UAS391-Ery(s) and Tn-mutant biofilms showed: (i) &amp;lt; 1% PIA/PNAG in the proteinaceous /eDNA matrix; (ii) increased proteins under no flow and flow in the matrix of Tn mutant biofilms (on average 50 and 51 (&amp;#43;/- 11)%) compared to UAS391-Ery(S) (on average 22 and 25 (&amp;#43;/- 4)%) (p &amp;lt; 0.001); and (iii) down- and up-regulation of fnbA/B and sarA, respectively, in Tn-mutants compared to UAS391-Ery(S) (0.62-, 0.57-, and 2.23-fold on average). In conclusion, we show that the biofilm matrix of MRSA-USA300 and the corresponding Tn mutants is PIA/PNAG-independent and are mainly composed of proteins and eDNA. The primary impact of TCA-cycle inactivation was on the protein component of the biofilm matrix of MRSA-USA300."}}{"id": "1b080a45-e301-4054-8a64-b91475226767", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:156766", "name": "UAntwerpen"}, "title": {"englishTitle": "Clinical outcome and risk factors for failure in late acute prosthetic joint infections treated with debridement and implant retention", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.jinf.2018.07.014", "abstract": {"id": 157182151, "dutchAbstract": null, "englishAbstract": "Objectives: Debridement, antibiotics and implant retention (DAIR) is the recommended treatment for all acute prosthetic joint infections (PJI), but its efficacy in patients with late acute (LA) PJI is not well described. Methods: Patients diagnosed with LA PJI between 2005 and 2015 were retrospectively evaluated. LA PJI was defined as the development of acute symptoms (&amp;lt;&amp;#61; 3 weeks) occurring &amp;gt;&amp;#61; 3 months after arthroplasty. Failure was defined as: (i) the need for implant removal, (ii) infection related death, (iii) the need for suppressive antibiotic therapy and/or (iv) relapse or reinfection during follow-up. Results: 340 patients from 27 centers were included. The overall failure rate was 45.0% (153/340). Failure was dominated by Staphylococcus aureus PJI (54.7%, 76/139). Significant independent preoperative risk factors for failure according to the multivariate analysis were: fracture as indication for the prosthesis (odds ratio (OR) 5.4), rheumatoid arthritis (OR 5.1), age above 80 years (OR 2.6), male gender (OR 2.0) and C-reactive protein &amp;gt; 150 mg/L (OR 2.0). Exchanging the mobile components during DAIR was the strongest predictor for treatment success (OR 0.35). Conclusion: LA PJIs have a high failure rate. Treatment strategies should be individualized according to patient&amp;#39;s age, comorbidity, clinical presentation and microorganism causing the infection. (C) 2018 The British Infection Association. Published by Elsevier Ltd. All rights reserved."}}{"id": "a5b32307-affa-418f-8059-3b33bb94f19b", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:156755", "name": "UAntwerpen"}, "title": {"englishTitle": "Safe use of epidural corticosteroid injections", "dutchTitle": null}, "doi": "https://doi.org/10.1111/papr.12709", "abstract": {"id": 157182000, "dutchAbstract": null, "englishAbstract": "Background Epidural corticosteroid injections are used frequently worldwide in the treatment of radicular pain. Concerns have arisen involving rare major neurologic injuries after this treatment. Recommendations to prevent these complications have been published, but local implementation is not always feasible due to local circumstances, necessitating local recommendations based on literature review. Methods A work group of 4 stakeholder pain societies in Belgium, The Netherlands, and Luxembourg (Benelux) has reviewed the literature involving neurological complications after epidural corticosteroid injections and possible safety measures to prevent these major neurologic injuries. Results Twenty-six considerations and recommendations were selected by the work group. These involve the use of imaging, injection equipment particulate and nonparticulate corticosteroids, epidural approach, and maximal volume to be injected. Conclusion Raising awareness about possible neurological complications and adoption of safety measures recommended by the work group aim at reducing the risks for these devastating events."}}{"id": "fa3aaa98-8992-4b00-a944-804ae097396f", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:156744", "name": "UAntwerpen"}, "title": {"englishTitle": "Unmet medical needs in metastatic lung and digestive neuroendocrine neoplasms", "dutchTitle": null}, "doi": "https://doi.org/10.1159/000493319", "abstract": {"id": 157181491, "dutchAbstract": null, "englishAbstract": "Unmet medical needs are not infrequent in oncology, and these needs are usually of higher magnitude in rare cancers. The field of neuroendocrine neoplasms (NENs) has evolved rapidly during the last decade, and, currently, a new WHO classification is being implemented and several treatment options are available in the metastatic setting after the results of prospective phase III clinical trials. However, several questions are still unanswered, and decisions in our daily clinical practice should be made with limited evidence. In the 2016 meeting of the advisory board of the European Neuroendocrine Tumor Society (ENETS), the main unmet medical needs in the metastatic NENs setting were deeply discussed, and several proposals to try to solve them are presented in this article, including biomarkers, imaging, and therapy."}}{"id": "21a6ca9a-a846-4818-a5bb-b35ff3d068f7", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157492", "name": "UAntwerpen"}, "title": {"englishTitle": "Prognostic value of adipose tissue and muscle mass in advanced colorectal cancer", "dutchTitle": null}, "doi": "https://doi.org/10.1186/s12885-019-5319-8", "abstract": {"id": 164912840, "dutchAbstract": null, "englishAbstract": "BackgroundThe prognostic value of body composition in cancer patients has been widely studied during the last decade. The main finding of these studies is that sarcopenia, or skeletal muscle depletion, assessed by CT imaging correlates with a reduced overall survival (OS). By contrast, the prognostic value of fat mass remains ill-defined. This study aims to analyze the influence of body composition including both muscle mass and adipose tissue on OS in a homogeneous population of advanced colorectal cancer (CRC) patients.MethodsAmong 235 patients with chemorefractory advanced CRC included in the SoMore and RegARd-C trials, body composition was assessed in 217 patients on baseline CT images. The relationship between body composition (sarcopenia, muscle density, subcutaneous and visceral fat index and density), body mass index (BMI) and OS were evaluated.ResultsPatients with a higher BMI had a better OS (30 versus &amp;lt;30, HR: 0.50; 0.33-0.76). Those with low muscle index and muscle density had an increased mortality (HR: 2.06; 1.45-2.93 and HR: 1.54; 1.09-2.18, respectively). Likewise, low subcutaneous and visceral fat index were associated with an increased risk of dying (HR: 1.63; 1.23-2.17 and 1.48; 1.09-2.02 respectively), as were a high subcutaneous and visceral adipose tissue density (HR: 1.93; 1.44-2.57 and 2.40; 1.79-3.20 respectively). In multivariate analysis, a high visceral fat density was the main predictor of poor survival.ConclusionsOur results confirm the protective role of obesity in CRC patients at an advanced stage, as well as the negative prognostic impact of muscle depletion on survival. More importantly, our data show for the first time that visceral adipose tissue density is an important prognostic factor in metastatic CRC.Trial registrationNCT01290926, 07/02/2011 and NCT01929616, 28/08/2013."}}{"id": "73deea20-a103-4835-8efa-bf3a8eaea1b5", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157471", "name": "UAntwerpen"}, "title": {"englishTitle": "Unemployment or overeducation", "dutchTitle": null}, "doi": "https://doi.org/10.1007/s10645-018-9330-2", "abstract": {"id": 164912376, "dutchAbstract": null, "englishAbstract": "This study estimates the stigma effect of unemployment and overeducation within one framework. We conduct a randomised field experiment in which we send out trios of fictitious job applications, from male candidates with no relevant work experience, to real vacancies. One candidate graduated just a few months before the application, the two others graduated a year earlier and had been unemployed or underemployed since that time. By monitoring the subsequent callback, we find evidence of a larger stigma effect of unemployment than overeducation. The stigma effect of overeducation is found to occur for permanent contract jobs but not for temporary ones."}}{"id": "e964896c-9eb4-45fb-952b-39a604f8614a", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157469", "name": "UAntwerpen"}, "title": {"englishTitle": "Microstructure and mechanical properties of Hastelloy X produced by HP-SLM (high power selective laser melting)", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.matdes.2019.107598", "abstract": {"id": 164912350, "dutchAbstract": null, "englishAbstract": "In order to increase the production rate during selective laser melting (SLM), a high power laser with a large beam diameter is used to build fully dense Hastelloy X parts. Compared to SLM with a low power and small diameter beam, the productivitywas increased from 6mm(3)/s to 16mm(3)/s, i.e. 2.6 times faster. Besides the productivity benefit, the influence of the use of a high power laser on the rapid solidification microstructure and concomitantmaterial properties is highlighted. The current paper compares themicrostructure and tensile properties of Hastelloy X built with low and high power lasers. The use of a high power laser results in wider and shallowermelt pools inducing an enhanced morphological and crystallographic texture along the building direction (BD). In addition, the increased heat input results in coarser sub-grains or high density dislocation walls for samples processed with a high power laser. Additionally, the influence of hot isostatic pressing (HIP) as a postprocessing technique was evaluated. After HIP, the tensile fracture strain increased as compared to the strain in the as-built state and helped in obtaining competitive mechanical properties as compared to conventionally processed Hastelloy X parts. (c) 2019 Elsevier Ltd. This is an open access article under the CC BY-NC-ND license."}}{"id": "e97a6dc4-095c-49f7-8c8b-81044311d56a", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157024", "name": "UAntwerpen"}, "title": {"englishTitle": "Clinical practice", "dutchTitle": null}, "doi": "https://doi.org/10.1007/s00431-009-1091-0", "abstract": {"id": 164912159, "dutchAbstract": null, "englishAbstract": "The updated Dutch guidelines on Neonatal Resuscitation assimilate the latest evidence in neonatal resuscitation. Important changes with regard to the 2004 guidelines and controversial issues concerning neonatal resuscitation are reviewed, and recommendations for daily practice are provided and argued in the context of the ILCOR 2005 consensus."}}{"id": "cd728f33-f0f7-4c50-a8ab-196a133fb38a", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157683", "name": "UAntwerpen"}, "title": {"englishTitle": null, "dutchTitle": "Bezwaar en ambtshalve ontheffing bij overbelasting, dubbele belasting of geen belasting(aanslag)"}, "doi": null, "abstract": null}{"id": "7fdc0d53-b0e5-494c-8cc1-6a8e9dd10072", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157655", "name": "UAntwerpen"}, "title": {"englishTitle": "Testing for the burst of bubbles in dry bulk shipping market using log periodic power law model", "dutchTitle": null}, "doi": "https://doi.org/10.1108/mabr-12-2017-0033", "abstract": {"id": 164911935, "dutchAbstract": null, "englishAbstract": "Purpose - The occurrence and unpredictability of speculative bubbles on financial markets, and their accompanying crashes, have confounded economists and economic historians worldwide. The purpose of this paper is to diagnose and detect the bursting of shipping bubbles ex ante, and to qualify the patterns of shipping price dynamics and the bubble mechanics, so that appropriate counter measures can be taken in advance to reduce side effects arising from bubbles. Design/methodology/approach - Log periodic power law (LPPL) model, developed in the past decade, is used to detect large market falls or &amp;#34;crashes&amp;#34; through modeling of the shipping price dynamics on a selection of three historical shipping bubbles over the period of 1985 to 2016. The method is based on a nonlinear least squares estimation that yields predictions of the most probable time of the regime switching. Findings - It could be concluded that predictions by the LPPL model are quite dependent on the time at which they are conducted. Interestingly, the LPPL model could have predicted the substantial fall in the Baltic Dry Index during the recent global downturn, but not all crashes in the past. It is also found that the key ingredient that sets off an unsustainable growth process for shipping prices is the positive feedback. When the positive feedback starts, the burst of bubbles in shipping would be influenced by both endogenous and exogenous factors, which are crucial for the advanced warning of the market conversion. Originality/value - The LPPL model has been first applied into the dry bulk shipping market to test a couple of shipping bubbles. The authors not only assess the predictability and robustness of the LPPL model but also expand the understanding of the model and explain patterns of shipping price dynamics and bubble mechanics."}}{"id": "46444df7-ad5c-4a5e-8c4b-e9746831e2de", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157650", "name": "UAntwerpen"}, "title": {"englishTitle": "Effect of foliar bio-fertilization on growth and biochemical parameters of olive trees at flowering", "dutchTitle": null}, "doi": "https://doi.org/10.1080/01904167.2018.1500592", "abstract": {"id": 164911900, "dutchAbstract": null, "englishAbstract": "Growth and biochemical parameters of leaves, flower buds and flowers of olive (Olea europaea L. cv. Chemlali) treated by foliar biofertilization (T0: untreated trees; T1: rich in nitrogen (N), phosphorus (P), potassium (K); T2: rich in calcium (Ca); T3: application of T1 and T2) were analyzed during the flowering stage. The results showed that T1 resulted in higher contents of leaf N, K, and Na. T1 and T3 resulted in an increase of pigment concentration in leaves. All foliar treatments affected negatively the contents of total polyphenols and orthodiphenols in leaves and flower buds. Lower amounts of individual phenolic compounds were detected in the leaves under all foliar bio-fertilizations and in flower buds of olive trees sprayed with T2 and T3. This decrease is explained by the lower enzymatic activity of l-phenylalanine ammonia-lyase. In flowers, T1 exhibits the highest levels of total polyphenols, o-diphenols, and individual phenolic compounds compared to T0."}}{"id": "5198c65a-9ed2-491b-a92d-111a8e67139a", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:129512", "name": "UAntwerpen"}, "title": {"englishTitle": "Trabecular metal spacers as standalone or with pedicle screw augmentation, in posterior lumbar interbody fusion", "dutchTitle": null}, "doi": "https://doi.org/10.1007/s00586-015-4229-y", "abstract": {"id": 164897675, "dutchAbstract": null, "englishAbstract": "This prospective randomized comparative trial compared radiological and clinical outcome of Trabecular Metal (TM) (TM) spacers in PLIF, used as standalone (SA) devices, to TM spacers in PLIF with pedicle screw fixation (PF), in patients with single-level degenerative disc disease (DDD). Patients (n &amp;#61; 80) with chronic low back pain and single-level degenerative disc were randomly assigned to the SA PLIF (n &amp;#61; 40) or PLIF with PF (n &amp;#61; 40). The primary radiological outcome was the evaluation of a long-term (&amp;#43;/- 6 years; range 6.0-7.7 years) stable construct measured by dynamic X-rays. CT scan does not allow judging the bony bridging between vertebrae, because of Tantalum artefacts. The clinical evaluation (6 weeks, 6, 12 and 24 months) consisted of the Oswestry Disability Index (ODI) score, intensity of low back pain (Visual Analogue Scale) and quality of life (Short Form-36). At 6-year follow-up, X-rays showed a stable construct in 94 % of patients treated by SA TM-500 spacers and in 97 % of those with additional PF. Neither subsidence nor migration was observed in either the SA or the PF group. The average improvement in ODI scores at 24-month clinical follow-up was 14.4 and 13.8 for the SA and PF group, respectively. The VAS score showed an average improvement of 6.4 (SA) and 6.7 (PF), 2 years after implantation. No significant difference between groups was observed at all the evaluation points. In this study, TM spacers were found to provide a solid construct at more than 6-year follow-up after PLIF for DDD both with and without additional pedicle fixation. The clinical, but also radiological results were not significantly different between both cohorts. Future studies focusing on the differences of SA and PF at L4/5 level should be powered to study differences in post-surgery stability at the long term."}}{"id": "e073754f-9315-45b3-8401-f93d885ae91c", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157009", "name": "UAntwerpen"}, "title": {"englishTitle": "Genetic and environmental factors in associations between infant growth and adult cardiometabolic risk profile in twins", "dutchTitle": null}, "doi": "https://doi.org/10.3945/ajcn.112.039131", "abstract": {"id": 164708090, "dutchAbstract": null, "englishAbstract": "Background: Accelerated infant growth is associated with an altered, mostly adverse adult cardiometabolic risk profile. The importance of genetic and environmental factors to these associations is unclear. Objective: The objective was to examine the importance of genetic and environmental factors in the associations between infant growth and adult cardiometabolic risk factors (anthropometric characteristics, lipids, insulin sensitivity, leptin, blood pressure, and fibrinogen) in twins. Design: Cardiometabolic risk factors were assessed in 240 twin pairs (aged 1834 y) from the East Flanders Prospective Twin Survey. Infant growth was defined as change in weight z score. We regressed intrapair differences in growth during 4 growth windows (01, 16, 612, and 1224 mo) against intrapair differences in the risk factors in monozygotic and dizygotic twins separately. Results: Within monozygotic twin pairs only, associations between infant growth and most adult lipids, glucose, leptin, and blood pressure (eg, systolic blood pressure: b &amp;#61; 5.95 mm Hg per change in z score, P &amp;#61; 0.01 in monozygotic twins; b &amp;#61; âˆ’1.64, P &amp;#61; 0.82 in dizygotic twins from 12 to 24 mo) were found. Within dizygotic twin pairs only, associations between growth and triglycerides and fibrinogen (eg, fibrinogen: b &amp;#61; 0.07 ln mg/dL per change in z score, P &amp;#61; 0.31 in monozygotic twins; b &amp;#61; 0.79, P &amp;#61; 0.01 in dizygotic twins from 0 to 1 mo) were identified. Most associations showed a detrimental effect of accelerated growth, but beneficial associations were also identified (eg, totaltohigh-density-lipoprotein cholesterol ratio: b &amp;#61; âˆ’0.22 per change in z score from 1 to 6 mo, P &amp;#61; 0.008 in monozygotic twins). Conclusion: Our data showed that environmental factors play a role in the associations between infant growth and most adult lipids, glucose, leptin, and blood pressure, whereas genetic factors are involved regarding triglycerides and fibrinogen."}}{"id": "b475f8a9-860f-4ed3-b28a-3a37f9051431", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157006", "name": "UAntwerpen"}, "title": {"englishTitle": "Can neonatal sepsis be predicted in late preterm premature rupture of membranes? Development of a prediction model", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.ejogrb.2014.02.003", "abstract": {"id": 164708056, "dutchAbstract": null, "englishAbstract": "Objective Women with late preterm premature rupture of membranes (PROM) have an increased risk that their child will develop neonatal sepsis. We evaluated whether neonatal sepsis can be predicted from antepartum parameters in these women. Study design We used multivariable logistic regression to develop a prediction model. Data were obtained from two recent randomized controlled trials on induction of labor versus expectant management in late preterm PROM (PPROMEXIL trials, (ISRCTN29313500 and ISRCTN05689407). Data from randomized as well as non-randomized women, who consented to the use of their medical data, were used. We evaluated 13 potential antepartum predictors for neonatal sepsis. Missing data were imputed. Discriminative ability of the model was expressed as the area under the receiver operating characteristic (ROC) curve and a calibration with both a calibration plot and the Hosmer and Lemeshow goodness-of-fit test. Overall performance of the prediction model was quantified as the scaled Brier score. Results We studied 970 women. Thirty-three (3.4%) neonates suffered neonatal sepsis. Maternal age (OR 1.09 per year), maternal CRP level (OR 1.01 per mmol/l), maternal temperature (OR 1.80 per Â°C) and positive GBS culture (OR 2.20) were associated with an increased risk of neonatal sepsis. The model had an area under the ROC-curve of 0.71. The model had both a good calibration and accuracy. Conclusions Antepartum parameters aid in the more precise prediction of the risk of neonatal sepsis in women with late preterm PPROM."}}{"id": "2393f644-6a32-4ca0-8ce7-1e375a3d9f44", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157314", "name": "UAntwerpen"}, "title": {"englishTitle": "Scientific progress in heart and lung failure, mechanical circulatory support, and transplantation", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.healun.2013.11.011", "abstract": {"id": 164471922, "dutchAbstract": null, "englishAbstract": "At the Thirty-third Annual Meeting and Scientific Sessions of the International Society of Heart and Lung Transplantation (Montreal, Quebec, Canada), a joint session between the Junior Faculty Council members and the editorial consultants of the Journal of Heart and Lung Transplantation took place to summarize recently published impacting publications in the Journal. The topics reviewed were mechanical circulatory support, heart transplantation, lung transplantation, pulmonary hypertension and pediatrics. The cooperative presentations has been formulated into the present report. (C) 2014 International Society for Heart and Lung Transplantation. All rights reserved."}}{"id": "7bfdbbd7-6de8-4831-bc5e-8bd76e826101", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157310", "name": "UAntwerpen"}, "title": {"englishTitle": "Ten-year survival in patients with idiopathic pulmonary fibrosis after lung transplantation", "dutchTitle": null}, "doi": "https://doi.org/10.1007/s00408-015-9794-7", "abstract": {"id": 164471862, "dutchAbstract": null, "englishAbstract": "Introduction Idiopathic pulmonary fibrosis (IPF) is a progressive and lethal fibrosing lung disease with a median survival of approximately 3 years after diagnosis. The only medical option to improve survival in IPF is lung transplantation (LTX). The purpose of this study was to evaluate trajectory data of IPF patients listed for LTX and to investigate the survival after LTX. Methods and Results Data were retrospectively collected from September 1989 until July 2011 of all IPF patients registered for LTX in the Netherlands. Patients were included after revision of the diagnosis based on the criteria set by the ATS/ERS/JRS/ALAT. Trajectory data, clinical data at time of screening, and donor data were collected. In total, 98 IPF patients were listed for LTX. During the waiting list period, 30 % of the patients died. Mean pulmonary artery pressure, 6-min walking distance, and the use of supplemental oxygen were significant predictors of mortality on the waiting list. Fifty-two patients received LTX with a median overall survival after transplantation of 10 years. Conclusions This study demonstrated a 10-year survival time after LTX in IPF. Furthermore, our study demonstrated a significantly better survival after bilateral LTX in IPF compared to single LTX although bilateral LTX patients were significantly younger."}}{"id": "ba82c1a7-16d1-4518-a6b2-de9428ea7bef", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157308", "name": "UAntwerpen"}, "title": {"englishTitle": "Extensive pulmonary sarcoid reaction in a patient with bmpr-2 associated idiopathic pulmonary arterial hypertension", "dutchTitle": null}, "doi": null, "abstract": {"id": 164471837, "dutchAbstract": null, "englishAbstract": "Pulmonary arterial hypertension is a progressive life-threatening disease characterized by vascular remodeling. There is evidence that varied immune mechanism play an important role in progression of pulmonary hypertension. We describe a case of a 35-year-old woman with idiopathic pulmonary arterial hypertension (IPAH) and a novel BMPR2 mutation, who underwent a successful lung transplantation. Extensive granulomatous inflammation was seen in the resected lungs. The granulomatous inflammation found in the histology supports a sarcoid-like reaction due to pulmonary hypertension in the context of the BMPR2 mutation."}}{"id": "424e6cb2-6727-4858-a3f5-839e38cc7e40", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157302", "name": "UAntwerpen"}, "title": {"englishTitle": "Antibodies against apoptotic cells present in end-stage lung disease patient do not correlate with clinical outcome after lung transplantation", "dutchTitle": null}, "doi": "https://doi.org/10.3389/fimmu.2017.00322", "abstract": {"id": 164471719, "dutchAbstract": null, "englishAbstract": "Antibodies against HLA and non-HLA are associated with transplantation outcome. Recently, pretransplant serum IgG antibody levels against apoptotic cells were found to correlate with kidney allograft loss. We investigated the presence of these antibodies in lung transplantation (LTx) patients and evaluated the correlation of pre-LTx serum levels of IgG antibodies against apoptotic cells with LTx outcome. These cells included donor lung endothelial cells (ECs) obtained from lung perfusion fluid collected during LTx procedure. Cells were isolated, expanded in vitro, and analyzed as targets for antiapoptotic cell reactivity. Cultured cells exhibited EC morphology and were CD31&amp;#43;, CD13&amp;#43;, and vWF&amp;#43;. End-stage lung disease patients showed elevated serum IgG levels against apoptotic lung EC (rho &amp;#61; 0.0018) compared to healthy controls. Interestingly, the levels of circulating antibodies directed against either apoptotic Jurkat cells or apoptotic lung ECs did not correlate, suggesting a target cell specificity. We observed no correlation between chronic or acute rejection and pre-LTx serum levels of antiapoptotic antibodies. Also, these levels did not differ between matched patients developing chronic rejection or not during follow-up or at the time of diagnosis, as they remained as high as prior to transplantation. Thus, circulating levels of antiapoptotic cell antibodies are elevated in end-stage lung disease patients, but our data do not correlate with outcome after LTx."}}{"id": "b883c87b-abe2-4f52-8fd9-11ebcd74558a", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157299", "name": "UAntwerpen"}, "title": {"englishTitle": "Patient-reported health outcomes in long-term lung transplantation survivors", "dutchTitle": null}, "doi": "https://doi.org/10.1111/ajt.14492", "abstract": {"id": 164471680, "dutchAbstract": null, "englishAbstract": "During the last three decades lung transplantation (LTx) has become a proven modality for increasing both survival and health-related quality of life (HRQoL) in patients with various end-stage lung diseases. Most previous studies have reported improved HRQoL shortly after LTx. With regard to long-term effects on HRQoL, however, the evidence is less solid. This prospective cohort study was started with 828 patients who were on the waiting list for LTx. Then, in a longitudinal follow-up, 370 post-LTx patients were evaluated annually for up to 15years. For all wait-listed and follow-up patients, the following four HRQoL instruments were administered: State-Trait Anxiety Inventory, Zung Self-rating Depression Scale, Nottingham Health Profile, and a visual analogue scale. Cross-sectional and generalized estimating equation (GEE) analysis for repeated measures were performed to assess changes in HRQoL during follow-up. After LTx, patients showed improvement in all HRQoL domains except pain, which remained steady throughout the long-term follow-up. The level of anxiety and depressive symptoms decreased significantly and remained constant. In conclusion, this study showed that HRQoL improves after LTx and tends to remain relatively constant for the entire life span. This prospective cohort study follows lung transplant patients up to 15 years after transplantation and shows that health-related quality of life improves after transplantation and tends to remain relatively constant for the patient&amp;#39;s entire life span."}}{"id": "1c110c7d-2ca6-4bab-98eb-a68605c58022", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157296", "name": "UAntwerpen"}, "title": {"englishTitle": "The autoimmune-associated single nucleotide polymorphism within PTPN22 correlates with clinical outcome after lung transplantation", "dutchTitle": null}, "doi": "https://doi.org/10.3389/fimmu.2018.03105", "abstract": {"id": 164471621, "dutchAbstract": null, "englishAbstract": "Obstructive chronic lung allograft dysfunction (BOS) is the major limiting factor for lung transplantation (LTx) outcome. PTPN22 is described as the hallmark autoimmunity gene, and one specific single nucleotide polymorphism (SNP), rs2476601, is associated with multiple autoimmune diseases, impaired T cell regulation, and autoantibody formation. Taking into consideration the contribution of autoimmunity to LTx outcome, we hypothesized that polymorphisms in the PTPN22 gene could be associated with BOS incidence. We selected six SNPs within PTPN22 and analyzed both patient and donor genotypes on BOS development post-LTx. A total of 144 patients and matched donors were included, and individual SNPs and haplotype configurations were analyzed. We found a significant association between patients carrying the heterozygous configuration of rs2476601 and a higher risk for BOS development (p &amp;#61; 0.005, OR: 4.400, 95% CI: 1.563-12.390). Kaplan-Meier analysis showed that heterozygous patients exhibit a lower BOS-free survival compared to patients homozygous for rs2476601 (p &amp;#61; 0.0047). One haplotype, which solely contained the heterozygous risk variant, was associated with BOS development (p &amp;#61; 0.015, OR: 7.029, 95% CI: 1.352-36.543). Our results show that LTx patients heterozygous for rs2476601 aremore susceptible for BOS development and indicate a deleterious effect of the autoimmune-related risk factor of PTPN22 in patients on LTx outcome."}}{"id": "f1979057-f532-418e-a498-b69077aa3390", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:156071", "name": "UAntwerpen"}, "title": {"englishTitle": "Neurological aspects of foreign accent syndrome in stroke patients", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.jcomdis.2018.12.002", "abstract": {"id": 164470437, "dutchAbstract": null, "englishAbstract": "Foreign Accent Syndrome (FAS) is an intriguing motor speech disorder which has captured the interest of the scientific community and media for decades. At the moment, there is no comprehensive model which can account for the pathophysiology of this disorder. This paper presents a review of 112 FAS cases published between 1907 and October 2016: these were analyzed with respect to demographic characteristics, lesion location, associated neurocognitive symptoms, and comorbid speech and language disorders. The analysis revealed that organic-neurogenic FAS is more frequent in women than in men. In organic-neurogenic FAS over half of the patients acquired the foreign accent after a stroke. Their lesions are typically located in the left supratentorial regions of the brain, and generally involve the primary motor cortex and premotor cortex (BA 4 and 6), and/or the basal ganglia. Although neurocognitive data are not consistently reported, vascular FAS patients regularly suffer frontal executive dysfunctions. On the basis of a careful comparison of the cognitive and theoretical accounts of FAS, AoS and ataxic dysarthria, it is concluded that FAS should be regarded a dual component motor speech disorder in which both planning and motor execution of speech may be affected."}}{"id": "7b76b366-a103-4545-ba3b-9ac2f2c7f4ec", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:153457", "name": "UAntwerpen"}, "title": {"englishTitle": "Qualitative comparative analysis as an evaluation tool", "dutchTitle": null}, "doi": "https://doi.org/10.1177/1098214017710502", "abstract": {"id": 164470329, "dutchAbstract": null, "englishAbstract": "Qualitative comparative analysis (QCA) is gaining ground in evaluation circles, but the number of applications is still limited. In this article, we consider the challenges that can emerge during a QCA evaluation by drawing on our experience of conducting one in the field of development cooperation. For each stage of the evaluation process, we systematically discuss the challenges we encountered and suggest solutions on how these can be addressed. We believe that sharing this kind of lessons learned can help evaluators become more familiar with QCA, shedding light on what it is to be expected when considering the application of QCA for an evaluation, at the same time reducing unfounded fears and promoting awareness of traps and requirements. The article can be insightful and potentially inspirational for both commissioners and evaluators."}}{"id": "fb4f7d8c-4a6c-435a-b302-86de2d05b8d8", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:155275", "name": "UAntwerpen"}, "title": {"englishTitle": "From high school to the high chair", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.econedurev.2018.12.002", "abstract": {"id": 164470296, "dutchAbstract": null, "englishAbstract": "We exploit an expansion of post-compulsory schooling that occurred from the late 1980s to the early 1990s to investigate the effect of education on the timing of fertility in England and Wales. We do not find a significant effect on the probability of having a child as a teenager but instead find that the variation in education led to delays in childbearing. Our estimates suggest that an increase in education by one year led to a 5.3% increase in probability of birth aged 24 or above, 9.4% increase in probability of birth aged 27 or above, and 13.3% increase in probability of birth aged 30 or above. The mechanisms driving these findings are not due to an incapacitation effect by keeping young people in school or university they have less time or opportunity to have a child but due to a combination of human capital and signalling effects."}}{"id": "052eba08-96d9-47d6-93f1-847e1eae21be", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:153199", "name": "UAntwerpen"}, "title": {"englishTitle": "A conceptual framework for cooperation in hinterland development between neighbouring seaport authorities", "dutchTitle": null}, "doi": "https://doi.org/10.1080/03088839.2018.1495343", "abstract": {"id": 164470113, "dutchAbstract": null, "englishAbstract": "The hinterland of a port is probably the most important aspect in the competition between gateway ports. This paper, starting with a literature overview, shows how the port authority can extend its hinterland with the aim of increasing its attractiveness and, eventually, its throughput. To achieve this, it can be advantageous to cooperate with adjacent port authorities. Together, through cooperation, economies of scale can be realised that facilitate a modal shift away from road to a more efficient and more sustainable transport. This would reduce the cost of transport to/from the hinterland region from/to these ports consequently increasing the attractiveness and the market share of the cooperating ports for this region. The paper describes a conceptual method to identify and quantify the opportunities for cooperation in the hinterland. The framework starts, after some basic transport economic concepts, from (theoretically available) hinterland data to locate regions that are at the edge of the contested hinterland of a port region and results in a methodology that can be used to generate a quantified list of regions where cooperation will make a difference. Using this methodology, port authorities (PAs), of any region where hinterland data are available, can list, together with their neighbours, the regions where to prioritise their efforts."}}{"id": "afd33f8d-c318-4edd-8273-aeaa03ade14f", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:156823", "name": "UAntwerpen"}, "title": {"englishTitle": "Re-imagining DEFA. East German cinema in its national and transnational contexts", "dutchTitle": null}, "doi": "https://doi.org/10.1080/01439685.2018.1459031", "abstract": null}{"id": "b919c265-a011-4377-ba2c-bc099ee341f2", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157174", "name": "UAntwerpen"}, "title": {"englishTitle": "Quantitative modeling of secondary electron emission from slow-ion bombardment on semiconductors", "dutchTitle": null}, "doi": "https://doi.org/10.1103/physrevb.99.085413", "abstract": {"id": 164262757, "dutchAbstract": null, "englishAbstract": "When slow ions incident on a surface are neutralized, the excess potential energy is passed on to an electron inside the surface, leading to emission of secondary electrons. The microscopic description of this process, as well as the calculation of the secondary electron yield, is a challenging problem due to its complexity as well as its sensitivity to surface properties. One of the first quantitative descriptions was articulated in the 1950s by Hagstrum, who based his calculation on a parametrization of the density of states of the material. In this paper, we present a model for calculating the secondary electron yield, derived from Hagstrum&amp;#39;s initial approach. We use first-principles density functional theory calculations to acquire the necessary input and introduce the concept of electron cascades to Hagstrum&amp;#39;s model in order to improve the calculated spectra, as well as remove its reliance on fitting parameters. We apply our model to He&amp;#43; and Ne&amp;#43; ions incident on Ge(111) and Si(111) and obtain yield spectra that match closely to the experimental results of Hagstrum."}}{"id": "0d2166f0-aaf4-475d-858f-7225fcfe3bec", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157093", "name": "UAntwerpen"}, "title": {"englishTitle": "$O_{3}$ pollution in a future climate increases the competition between summer rape and wild mustard", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.plaphy.2018.11.031", "abstract": {"id": 164262532, "dutchAbstract": null, "englishAbstract": "The initial aim of this study was to evaluate an effect of elevated CO2 concentration and air temperature (future climate) and O3 pollution on mono- and mixed-culture grown summer rape (Brassica napus L.) and wild mustard (Sinapis arvensis L.). The second task was to reveal the mechanisms of the shift in plants competitiveness in response to single and combined environmental changes. Plants were grown in mono- and mixed-cultures under current climate (CC) (400â€¯Î¼molâ€¯molâˆ’1 of CO2, 21/14â€¯Â°C day/night temperature) or future climate (FC) conditions (800â€¯Î¼molâ€¯molâˆ’1 of CO2, 25/18â€¯Â°C day/night temperature) with and without O3 treatment (180â€¯Î¼gâ€¯mâˆ’3). Competition had relatively little effect on growth of both species at current climate, independent of O3 treatment. In contrast, competitive effect of both plant species considerably increased under FC, and especially FC &amp;#43; O3 conditions, when growth of mixed-culture rape reduced up to 48% and that of wild mustard up to 80%. The mechanisms of elevated competitiveness of rape under the future climate consisted of better antioxidative protection, particularly elevated total antioxidative capacity and activities of peroxidase and ascorbate peroxidase. Whereas stronger oxidative damage, disproportionally high activities of H2O2 scavenging enzymes and lower pool of soluble sugars in mixed-culture wild mustard reduced its competitiveness under FC &amp;#43; O3 conditions. In conclusion it must be pointed out, that regardless improved competitive abilities of rape under FC and FC &amp;#43; O3 conditions, competition with wild mustard reduced growth, indicating increased weed-induced yield losses in the future climate, especially with concomitant intensification of O3 pollution."}}{"id": "649c0582-0ab4-48d8-8fce-c8c86fef4431", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157239", "name": "UAntwerpen"}, "title": {"englishTitle": "Phytochemical characterization and comparative studies of four Cecropia species collected in Panama using multivariate data analysis", "dutchTitle": null}, "doi": "https://doi.org/10.1038/s41598-018-38334-4", "abstract": {"id": 164259878, "dutchAbstract": null, "englishAbstract": "Plant species of the genus Cecropia (Urticaceae) are used as traditional medicine in Latin-America, and are commercially available as food supplements. The aim of this study was to characterize and compare the phytochemical constituents of four Cecropia species collected in Panama. The structures of 11 compounds isolated from leaves of C. obtusifolia were elucidated based on high resolution mass spectrometry (HRMS) and nuclear magnetic resonance (NMR) spectroscopic analysis; the polyphenolic constituents of leaves of all four Cecropia species and commercial products were characterized using high performance liquid chromatography-diode array detection-quadrupole time of flight-tandem high resolution mass spectrometry (HPLC-DAD-QTOF). Forty-seven compounds were fully identified or tentatively characterized. Thirty-nine of these have not been previously reported for the species under investigation. Multivariate analysis revelead that C. obtusifolia and C. insignis are the most related species, while C. hispidissima is the most segregated one. Considering the importance of the description of novel chemical entities and the increasing interest and use of natural products, this study may be of great help for chemotaxonomic purposes, the interpretation of medicinal properties and for quality assessment of herbal supplements containing Cecropia leaves."}}{"id": "ebc1e2b0-3451-47ae-9a14-d18fc8e79dba", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:158044", "name": "UAntwerpen"}, "title": {"englishTitle": "Poems from The Auroras of Autumn: &amp;#34;The Novel&amp;#34;, &amp;#34;Study of Images I&amp;#34;, and &amp;#34;Study of Images II&amp;#34;", "dutchTitle": null}, "doi": "https://doi.org/10.1353/wsj.2019.0005", "abstract": null}{"id": "76f2d866-f118-464a-85ef-685231c7e576", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:158032", "name": "UAntwerpen"}, "title": {"englishTitle": null, "dutchTitle": "Een topje van de ijsberg? Kinderrechten juridisch en maatschappelijk vormgeven in Vlaanderen"}, "doi": null, "abstract": null}{"id": "fb76381c-b8eb-43a9-945e-3af5f6a86f36", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:155686", "name": "UAntwerpen"}, "title": {"englishTitle": "The consecutive disparity index, D", "dutchTitle": null}, "doi": "https://doi.org/10.1002/ecs2.2527", "abstract": {"id": 165229815, "dutchAbstract": null, "englishAbstract": "Temporal variability in ecological processes has attracted the attention of many disciplines in ecology, which has resulted in the development of several quantitative indices. The coefficient of variation (CV &amp;#61; standard deviation Ã— meanâˆ’1) is still one of the most commonly used indices to assess temporal variability, despite being known to present several problems on its assessment (e.g., mean dependence or high sensitivity to rare events). The proportional variability (PV) index was developed to solve some of the CV&amp;#39;s drawbacks, but, so far, no variability index takes into account the chronological order of the values in time series. In this paper, we introduce the consecutive disparity index (D), a temporal variability index that takes into account the chronological order of the values, assessing the average rate of change between consecutive values. We used computer simulations and empirical data for fruit production in trees, bird counts, and rodent captures to compare the behavior of D, PV, and CV under different scenarios. D was sensitive to changes in temporal autocorrelation in the negative autocorrelation range, and CV and PV were sensitive in the positive autocorrelation range despite not considering the chronological order of the values. The CV, however, was highly dependent on the mean of the time series, while D and PV were not. Our results demonstrate that, like PV, D solves many of the problems of the CV index while taking into account the chronological order of values in time series. The mathematical and statistical features of D make it a suitable index for analyzing temporal variability in a wide range of ecological studies."}}{"id": "f831d872-5818-4b73-bf68-974ed8dd1551", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:156086", "name": "UAntwerpen"}, "title": {"englishTitle": "Citizenship as a gift", "dutchTitle": null}, "doi": "https://doi.org/10.1080/13621025.2018.1561827", "abstract": {"id": 165205670, "dutchAbstract": null, "englishAbstract": "While citizenship scholars have documented the increasing moralisation of immigration and integration policies, relatively few have explored how immigrants themselves make sense of their (partial) membership of European welfare states. Drawing on semi-structured interviews and participant observation with Syrian refugees, this article documents how they interpret and act upon the partial and limited citizenship status they are given in Belgium. We focus on one dimension of their experiences: their stigmatic dependency upon the Belgian welfare state. While their accounts can be partly understood as reproducing neoliberal discourses, we argue that they are also a strategic reaction against the dependency that is inadvertently created by European welfare states. From our respondents perspectives, their social rights thus appear not so much as entitlements to be claimed, but as a continuation of the humanitarian logic of the (unreciprocated) gift."}}{"id": "f0498628-e90a-48b8-b0e6-6f622a171a07", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:149581", "name": "UAntwerpen"}, "title": {"englishTitle": "The governance framework of open access repositories in Greece", "dutchTitle": null}, "doi": null, "abstract": null}{"id": "cad74cfe-bfff-4bc8-8764-15388d147f10", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:145106", "name": "UAntwerpen"}, "title": {"englishTitle": "Looking for a mutually supporting relationship between local social innovation and welfare reform", "dutchTitle": null}, "doi": "https://doi.org/10.20446/jep-2414-3197-33-2-13", "abstract": {"id": 164652479, "dutchAbstract": null, "englishAbstract": "Concerned with how social innovation and macro-level social policies can complement and mutually reinforce one another to promote social inclusion and equality, this article develops a case study of the Furniture Re-Use Network (FRN), a large network of re-use non-profits in the United Kingdom. The article explores the development, policy embedding and future challenges of the FRN in relation to public policies and welfare reform. Our study shows how this development is particular to the UK welfare regime legacy and how current austerity politics and a lack of recognition by the government for potential cross-departmental value creation by re-use non-profits hampers the sectors development."}}{"id": "c682f13a-68c2-47dd-a126-7e8bed78da82", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:145322", "name": "UAntwerpen"}, "title": {"englishTitle": "Peasants&amp;#39; paradise", "dutchTitle": null}, "doi": null, "abstract": null}{"id": "bb265b89-558b-4f4d-a28f-10063f6c0d59", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157331", "name": "UAntwerpen"}, "title": {"englishTitle": "Incidence of diagnosis of subsegmental pulmonary emboli using multidetector row and single-detector row computed tomography", "dutchTitle": null}, "doi": "https://doi.org/10.1111/j.1538-7836.2007.02832.x", "abstract": null}{"id": "a628da78-1444-4f98-aad0-0fd00056d59b", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157326", "name": "UAntwerpen"}, "title": {"englishTitle": "Polymorphisms in innate immunity genes associated with development of bronchiolitis obliterans after lung transplantation", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.healun.2009.12.013", "abstract": {"id": 164472078, "dutchAbstract": null, "englishAbstract": "BACKGROUND: Activation of the immune system is suggested to prevent transplant tolerance and to promote the development of bronchiolitis obliterans syndrome (BOS). The innate immune system is activated by the interaction of pathogen-associated molecular patterns of microorganisms with Toll-like receptors (TLRs). Activation of innate immunity via TLRs was shown to be a barrier to the induction of transplantation tolerance after lung transplantation. We hypothesized that polymorphisms in 10 genes coding for TLR1 to TLR1 0 might contribute to an altered immune response and the subsequent development of BOS. METHODS: DNA was collected from 110 lung transplant recipients. Twenty patients developed BOS. The control group comprised 422 individuals. Sixty-four single-nucleotide polymorphisms (SNPs) in 10 genes coding for TLR10 to TLR10 were genotyped. RESULTS: The genotype distribution of TLR2 (rs1898830 and rs7656411), TLR4 (rs1927911) and TLR9 (rs352162 and rs187084) was significantly different between BOSpos patients and BOSneg patients and controls. The BOSpos group had significantly more patients with 3 or 4 of these risk alleles compared with the BOSneg and control groups. CONCLUSIONS: Polymorphisms in TLR2, TLR4 and TLR9 that recognize bacterial and viral pathogens are associated with BOS after lung transplantation. J Heart Lung Transplant 2010;29:665-71 (C) 2010 International Society for Heart and Lung Transplantation. All rights reserved."}}{"id": "c8fd6f20-70ef-4912-a2ea-3195434b43ef", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157320", "name": "UAntwerpen"}, "title": {"englishTitle": "Lung transplantation affects expression of the chemokine receptor type 4 on specific T cell subsets", "dutchTitle": null}, "doi": "https://doi.org/10.1111/j.1365-2249.2011.04450.x", "abstract": {"id": 164471999, "dutchAbstract": null, "englishAbstract": "Alloreactive T cells that infiltrate the graft after lung transplantation (LTx) play a role in chronic rejection. Chemokines such as thymus and activation-regulated chemokine (TARC), macrophage-derived chemokine (MDC) and monocyte chemotactic protein-1 (MCP-1) are produced locally in the lung and attract T cells via chemokine receptor 4 (CCR4). In a TARC gradient, cells expressing CCR4(&amp;#43;&amp;#43;) migrate more efficiently than CCR4(&amp;#43;)-expressing cells. In this study, we compared the CCR4 expression of T cells in blood from 20 lung transplant recipients to healthy controls. We then examined whether CCR4 expression is associated with the occurrence of chronic rejection. The CCR4(&amp;#43;&amp;#43;) expression was decreased on CD4 T cells from LTx patients (P &amp;lt; 0.0001) when compared to healthy controls. The analysis of CD4 T cell subsets showed that this decrease was present on centralmemory, effector memory and terminally differentiated T cells (P &amp;#61; 0.0007, P &amp;lt; 0.0001 and P &amp;#61; 0.05, respectively), while a trend was found for naive CD4 T cells (P &amp;#61; 0.06). Also, the expression of CCR4(&amp;#43;) on regulatory T cells (T(regs)) was decreased in LTx patients when compared to healthy controls (P &amp;#61; 0.02). Interestingly, the CCR4(&amp;#43;&amp;#43;) expression on CD4 effector memory T cells was decreased in patients developing chronic rejection sometimes more than a year before the clinical diagnosis when compared to patients who did not (P &amp;#61; 0.04). The analysis of CD8 T cell subsets only showed the CCR4(&amp;#43;) expression to be increased significantly on effector memory and terminally differentiated CD8 T cells (P &amp;#61; 0.02, P &amp;#61; 0.03, respectively) in LTx patients, but no relation was found in chronic rejection. In conclusion, the expression of CCR4 on T cell subsets was altered after LTx and appears to be related to chronic rejection."}}{"id": "76bba9b6-c97d-418f-a37c-0fce9369a054", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157911", "name": "UAntwerpen"}, "title": {"englishTitle": null, "dutchTitle": "Honderd jaar ACOD-Onderwijs in Antwerpen. Lezing nav. 100 jaar ACOD-Onderwijs Antwerpen, 20 oktober 2018"}, "doi": null, "abstract": null}{"id": "dae23da6-9085-496d-b8e3-7fcef1276b10", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157903", "name": "UAntwerpen"}, "title": {"englishTitle": null, "dutchTitle": "Het Hof van Cassatie erkent en bevestigtde mogelijkheid tot reductie van nietige concurrentiebedingen in het gemene recht(noot onder Cass. 23 januari 2015 en Cass. 25 juni 2015)"}, "doi": null, "abstract": null}{"id": "4d295e79-0b13-413c-be1b-ed078a49a7a9", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157843", "name": "UAntwerpen"}, "title": {"englishTitle": "J. Hillner, Prison, punishment, and penance in Late Antiquity", "dutchTitle": null}, "doi": null, "abstract": null}{"id": "827c3633-36f2-4a3d-b279-099a35ff93e5", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:157618", "name": "UAntwerpen"}, "title": {"englishTitle": "Schistosoma mansoni infection and its association with nutrition and health outcomes", "dutchTitle": null}, "doi": "https://doi.org/10.11604/pamj.2018.31.197.16364", "abstract": {"id": 164969045, "dutchAbstract": null, "englishAbstract": "Introduction: Schistosomiasis (SCH) is an important public health problem in developing countries and school-aged children are the most affected. This study explored health and nutritional status and their correlation with SCH in children attending primary school (3rd to 6th class) living in the area of Kasansa in the Democratic Republic of Congo. Methods: Across-sectional household survey was carried out in Kasansa health area in February 2011. Children whose parents reported to attend primary school (3rd to 6th class) were included. Socio-demographic characteristics, information on morbidity history and risk factor were collected using a semi-structured questionnaire. S. mansoni and malaria infection were assessed using the Kato-katz technique and rapid diagnostic test, respectively. Haemoglobin concentration was also performed using a portable HemoControl device. Bivariate and multiple logistic regressions were used to assess risk factors for S. mansoni. Results: A total of 197 school aged children participated in the study with a median age of 12 years and 53.8% of them were boys. The overall health status of the children was poor with very high prevalences of S. mansoni infection (89.3%), malaria infection (65.1%), anaemia (61.4%) and stunting (61.0%). Regular contact with river water was the most important risk factor (OR: 11.7; p&amp;lt;0.001) related to SCH infection. A low haemoglobin concentration was significantly associated with a SCH infection (OR: 12.3; p&amp;#61;0.003) and egg load was associated with stunting (OR: 12.4; p&amp;#61;0.04). Children from farmers were more at risk for low school performance (OR: 5.3; p&amp;#61;0.03). Conclusion: High prevalence of Schistosoma mansoni and malaria infection was observed in the study population living in Kasansa area. Moreover, they presented a high burden of anaemia, chronic malnutrition and low school performance. An integrated disease control and management of these diseases and their consequences, endorsed by surveillance, is needed."}}{"id": "ab4e52a3-cb4f-4276-91ed-24e47391cfca", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:158146", "name": "UAntwerpen"}, "title": {"englishTitle": "Aneta Georgievska-Shine and Larry Silver, Rubens, VelÃ¡zquez, and the King of Spain (2014)", "dutchTitle": null}, "doi": null, "abstract": null}{"id": "0d1abf30-b1cc-4183-b8bc-6b4ac0b8bfdf", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:158062", "name": "UAntwerpen"}, "title": {"englishTitle": null, "dutchTitle": "Fictionally flipping tetrominoes? Defining the fictionality of a videogame player&amp;#39;s actions"}, "doi": "https://doi.org/10.5617/jpg.6035", "abstract": {"id": 165955853, "dutchAbstract": null, "englishAbstract": "In this paper, I use the case of player actions in Tetris to explore possible problems in existing descriptions of videogame actions as fictional actions. Both in the philosophy of computer games and videogame studies, authors often make use of Kendall Waltons make-believe theory to describe videogame actions as fictional. According to the Waltonian description of fictional actions, however, the actions players perform when playing Tetris, such as flipping tetrominoes, would also be fictional. This is a counterintuitive idea, as players of Tetris seem to be really manipulating the graphical shapes in this game. I will thus discuss two other possible descriptions of fictional actions hinted at by Grant Tavinor (2009). Firstly, the (non-)fictional status of videogame actions might depend on the nature of the affordances to which they are reactions. Secondly, it might be the case that the player must take on a role in the fictional world for her action to be fictional. In the end, I will combine this second idea with a Waltonian description of fictional actions to form a new description of fictional actions that corresponds to and explains videogame players experiences."}}{"id": "832c4386-83ed-4823-9332-f29983fa5f41", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:161778", "name": "UAntwerpen"}, "title": {"englishTitle": "In vitro and in vivo antiplasmodial activity of extracts and isolated constituents of Alstonia congensis root bark", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.jep.2019.02.019", "abstract": {"id": 312583193, "dutchAbstract": null, "englishAbstract": "Ethnopharmacological relevance: An aqueous decoction of root bark of Alstonia congensis Engl. (Apocynaceae) is used in several African countries to treat various ailments including malaria. Materials and methods: Extracts of different polarity and isolated constituents were tested in vitro for their antiplasmodial activity against the chloroquine-resistant strain Plasmodium falciparum K1 and the chloroquine-sensitive strain P. falciparum NF54A19A, as well as for their cytotoxic effects againt MRC-5 cells (human lung fibroblasts). Extracts and fractions were evaluated in vivo against the chloroquine-resistant strain P. yoelii N67 and the chloroquine-sensitive strain P. berghei berghei ANKA. Results: The aqueous extract, the 80% methanol extract and the alkaloid-enriched extract exhibited strong antiplasmodial activity against P. falciparum K1 with IC50 values &amp;lt; 10 mu g/ml and against P. falciparum NF54 A19A with IC50 values &amp;lt; 0.02 mu g/ml. In vivo against P. yoelii N67, at the highest oral dose of 400 mg/kg body weight, all extracts produced 70-73% chemosuppression, while against P. berghei berghei, more than 75% chemosuppression was observed. With regard to the isolated constituents, boonein was inactive in vitro against P. falci-parwn K-1 (IC50 &amp;gt; 64 mu M), while echitamine, 6,7-seco-angustilobine B and beta-amyrin exhibited moderate activity (IC50 &amp;lt; 30 mu M). Against P. falciparum NF54 A19A, boonein was inactive (IC50 &amp;gt; 64 mu M), while echitamine, 6,7-secoangustilobine and beta-amyrin showed moderate IC50 values of 11.07, 21.26 and 40.70 mu M, respectively. Conclusion: These results demonstrated that all extracts from A. congensis root bark possessed antiplasmodial activity in vitro and in vivo. They can be used as raw materials for the preparation of ameliorated remedies for the treatment of uncomplicated malaria. The observed antiplasmodial activity may be due in part to the presence of indole alkaloids."}}{"id": "1357c404-425b-4804-9245-91e4e900bb18", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:161383", "name": "UAntwerpen"}, "title": {"englishTitle": "Specialization reduces foraging effort and improves breeding performance in a generalist bird", "dutchTitle": null}, "doi": "https://doi.org/10.1093/beheco/arz016", "abstract": {"id": 312583052, "dutchAbstract": null, "englishAbstract": "While competition is generally presumed to promote intraspecific niche diversification, populations of many apparent generalist species still exhibit considerable individual variation in foraging specialization. This suggests that different cost-benefit trade-offs may underlie individual variation in foraging specialization. Indeed, while specialization may improve foraging efficiency by a better knowledge of the spatio-temporal availability of resources, individuals may also become more vulnerable to fluctuations in these resources. In this study, we used multiyear GPS tracking data of 19 Herring Gulls (Larus argentatus) breeding along the Belgian coast to assess whether foraging effort and reproductive success varied among different levels of foraging specialization. First, we quantified spatial and habitat specialization during incubation and chick rearing for 31 individual breeding cycles during which birds raised young until the age of 21 days. Next, we tested whether spatial and habitat specialization were related to the daily distance covered (as a proxy for foraging effort), and to chick growth (as a proxy for reproductive success). We found that birds primarily varied in their extent of habitat specialization. Habitat specialization was associated with reduced daily distances covered and increased offspring growth rates, in particular the growth rate of the youngest chicks. Yet, positive effects of habitat specialization on chick growth decreased at high levels of spatial specialization. Our results thus demonstrate fitness benefits of foraging specialization during our 5-year study period, but also highlight the need for longer-term studies as environmental changes may cause benefits to vary throughout a lifetime. GPS tracking reveals that specialization reduces foraging effort and increases the breeding success of Belgian Herring Gulls."}}{"id": "3825abaf-da99-40a9-97dc-02ddbe359bd2", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:161336", "name": "UAntwerpen"}, "title": {"englishTitle": "Measurements of the Higgs boson width and anomalous HVV couplings from on-shell and off-shell production in the four-lepton final state", "dutchTitle": null}, "doi": "https://doi.org/10.1103/physrevd.99.112003", "abstract": {"id": 312580667, "dutchAbstract": null, "englishAbstract": "Studies of on-shell and off-shell Higgs boson production in the four-lepton final state are presented, using data from the CMS experiment at the LHC that correspond to an integrated luminosity of 80.2 fb(-1) at a center-of-mass energy of 13 TeV. Joint constraints are set on the Higgs boson total width and parameters that express its anomalous couplings to two electroweak vector bosons. These results are combined with those obtained from the data collected at center-of-mass energies of 7 and 8 TeV, corresponding to integrated luminosities of 5.1 and 19.7 fb(-1), respectively. Kinematic information from the decay particles and the associated jets are combined using matrix element techniques to identify the production mechanism and to increase sensitivity to the Higgs boson couplings in both production and decay. The constraints on anomalous HVV couplings are found to be consistent with the standard model expectation in both the on-shell and off-shell regions. Under the assumption of a coupling structure similar to that in the standard model, the Higgs boson width is constrained to be 3.2(-2.2)(&amp;#43;2.8)MeV while the expected constraint based on simulation is 4.1(-4.0)(&amp;#43;5.0) MeV. The constraints on the width remain similar with the inclusion of the tested anomalous HVV interactions."}}{"id": "dd5617fd-8e6f-4d98-873b-70e10a66b124", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:162227", "name": "UAntwerpen"}, "title": {"englishTitle": "Genome-wide analyses as part of the international FTLD-TDP whole-genome sequencing consortium reveals novel disease risk factors and increases support for immune dysfunction in FTLD", "dutchTitle": null}, "doi": "https://doi.org/10.1007/s00401-019-01962-9", "abstract": {"id": 312579430, "dutchAbstract": null, "englishAbstract": "Frontotemporal lobar degeneration with neuronal inclusions of the TAR DNA-binding protein 43 (FTLD-TDP) represents the most common pathological subtype of FTLD. We established the international FTLD-TDP whole-genome sequencing consortium to thoroughly characterize the known genetic causes of FTLD-TDP and identify novel genetic risk factors. Through the study of 1131 unrelated Caucasian patients, we estimated that C9orf72 repeat expansions and GRN loss-of-function mutations account for 25.5% and 13.9% of FTLD-TDP patients, respectively. Mutations in TBK1 (1.5%) and other known FTLD genes (1.4%) were rare, and the disease in 57.7% of FTLD-TDP patients was unexplained by the known FTLD genes. To unravel the contribution of common genetic factors to the FTLD-TDP etiology in these patients, we conducted a two-stage association study comprising the analysis of whole-genome sequencing data from 517 FTLD-TDP patients and 838 controls, followed by targeted genotyping of the most associated genomic loci in 119 additional FTLD-TDP patients and 1653 controls. We identified three genome-wide significant FTLD-TDP risk loci: one new locus at chromosome 7q36 within the DPP6 gene led by rs118113626 (p value &amp;#61; 4.82e - 08, OR &amp;#61; 2.12), and two known loci: UNC13A, led by rs1297319 (p value &amp;#61; 1.27e - 08, OR &amp;#61; 1.50) and HLA-DQA2 led by rs17219281 (p value &amp;#61; 3.22e - 08, OR &amp;#61; 1.98). While HLA represents a locus previously implicated in clinical FTLD and related neurodegenerative disorders, the association signal in our study is independent from previously reported associations. Through inspection of our whole-genome sequence data for genes with an excess of rare loss-of-function variants in FTLD-TDP patients (n &amp;gt;&amp;#61; 3) as compared to controls (n &amp;#61; 0), we further discovered a possible role for genes functioning within the TBK1-related immune pathway (e.g., DHX58, TRIM21, IRF7) in the genetic etiology of FTLD-TDP. Together, our study based on the largest cohort of unrelated FTLD-TDP patients assembled to date provides a comprehensive view of the genetic landscape of FTLD-TDP, nominates novel FTLD-TDP risk loci, and strongly implicates the immune pathway in FTLD-TDP pathogenesis."}}{"id": "fdaecc6c-f954-4b92-bb66-69d64c8b6e32", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:90133", "name": "UAntwerpen"}, "title": {"englishTitle": "Measurement of the lepton charge asymmetry in inclusive W production in pp collisions at $\\sqrt{s}$ &amp;#61; 7 TeV", "dutchTitle": null}, "doi": "https://doi.org/10.1007/jhep04(2011)050", "abstract": {"id": 309740103, "dutchAbstract": null, "englishAbstract": "A measurement of the lepton charge asymmetry in inclusive pp â†’ WX production at s&amp;#61;7TeV is presented based on data recorded by the CMS detector at the LHC and corresponding to an integrated luminosity of 36 pbâˆ’1. This high precision measurement of the lepton charge asymmetry, performed in both the W â†’ eÎ½ and W â†’ Î¼Î½ channels, provides new insights into parton distribution functions."}}{"id": "b495b72e-a781-4db7-a728-5733686bd137", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:128727", "name": "UAntwerpen"}, "title": {"englishTitle": "Towards a first estimate of the gluon Sivers function from $A_{N}$ data in pp collisions at RHIC", "dutchTitle": null}, "doi": "https://doi.org/10.1007/jhep09(2015)119", "abstract": {"id": 308390096, "dutchAbstract": null, "englishAbstract": "Within a generalized parton model approach, with inclusion of spin and intrinsic transverse momentum effects, we show how the latest, highly precise, midrapidity data on the transverse single spin asymmetry measured in pp -&amp;gt; pi(0) X by the PHENIX Collaboration at RHIC [1], can be used to get a first estimate on the still poorly known gluon Sivers distribution. To this end we also adopt the present information on the quark Sivers functions, as extracted from semi-inclusive deeply inelastic scattering data. This analysis updates a previous study by some of us where a first bound on this distribution was obtained [2]."}}{"id": "e51152eb-f5f4-4b4a-9875-6302890a6a41", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:109916", "name": "UAntwerpen"}, "title": {"englishTitle": "Atom counting in HAADF STEM using a statistical model-based approach", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.ultramic.2013.05.003", "abstract": {"id": 307564499, "dutchAbstract": null, "englishAbstract": "In the present paper, a statistical model-based method to count the number of atoms of monotype crystalline nanostructures from high resolution high-angle annular dark-field (HAADF) scanning transmission electron microscopy (STEM) images is discussed in detail together with a thorough study on the possibilities and inherent limitations. In order to count the number of atoms, it is assumed that the total scattered intensity scales with the number of atoms per atom column. These intensities are quantitatively determined using model-based statistical parameter estimation theory. The distribution describing the probability that intensity values are generated by atomic columns containing a specific number of atoms is inferred on the basis of the experimental scattered intensities. Finally, the number of atoms per atom column is quantified using this estimated probability distribution. The number of atom columns available in the observed STEM image, the number of components in the estimated probability distribution, the width of the components of the probability distribution, and the typical shape of a criterion to assess the number of components in the probability distribution directly affect the accuracy and precision with which the number of atoms in a particular atom column can be estimated. It is shown that single atom sensitivity is feasible taking the latter aspects into consideration."}}{"id": "4b9297f5-513a-452c-81e7-da66f413d82a", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:166039", "name": "UAntwerpen"}, "title": {"englishTitle": "International continence society best practice statement for use of sacral neuromodulation", "dutchTitle": null}, "doi": "https://doi.org/10.1002/nau.23596", "abstract": null}{"id": "784c9d8e-5c29-4d2f-ab12-259b1fc364ae", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:162719", "name": "UAntwerpen"}, "title": {"englishTitle": null, "dutchTitle": null}, "doi": "https://doi.org/10.1002/best.201200031", "abstract": {"id": 307511801, "dutchAbstract": null, "englishAbstract": "The unbound material. On the reception of the early reinforced concrete and its construction specificity With the mass introduction of industrial construction materials such as iron and later, reinforced concrete, the existing relationship between materiality and the form which is developed out of it has been changing. Compared with previously used construction materials, the combination of concrete with iron provides much more capability, in almost unlimited forms and with much less structural restrictions. Thereby, however, old typological design concepts of shaping and joining have to first be overcome in lengthy disputes. The shift in the main focus of the designer from joining towards shaping reaches its high point in reinforced concrete: the cast building material disposes of the necessity of binding and can be shaped almost arbitrarily. It attains a substantial expansion of its structural and formal performance in the interaction of the iron specifically arranged to support it and the external formation of the components. For the first time, a building material can unite within itself the desired appearance and an actual structural effect that are decoupled from each other."}}{"id": "57cfa7b5-8dc8-4952-ab0f-251b3baa1647", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:162711", "name": "UAntwerpen"}, "title": {"englishTitle": "Non-tuberculous mycobacterial infections of the hand and wrist", "dutchTitle": null}, "doi": "https://doi.org/10.1055/s-0029-1238280", "abstract": {"id": 307511730, "dutchAbstract": null, "englishAbstract": "Purpose-A suggestion for a graduated diagnostic and therapeutic approach for patients with a suspected infection with non-tuberculous mycobacteria (NTM) of the hand and wrist is made. Patients and Methods: Between March 2003 and February 2007, 2 women and 3 men with an average age of 64 years were treated for an NTM infection of the hand and wrist. 4 patients had a tenosynovitis of the wrist. In I patient both wrists were involved. I patient had a granuloma of the index finger. The patients&amp;#39; charts, the operation reports, histological and bacteriological findings and the antibiogram were evaluated. Results: An inoculating trauma was identified in four patients. Intraoperatively rice bodies were present in the 4 patients with a tenosynovitis of the wrist. Histological findings showed acid-fast bacilli in 2 patients and chronic inflammatory reaction with/without granuloma (3/2) in 5 patients. Species identification was based on PCR and microbiological culture and revealed in three patients slow growing species (M. malmoense, M. nonchromogenicum, M. szulgai) and in two patients M. marinum (intermediate growth rate). Therapy consisted of immediate postoperative empirical combined drug treatment followed by antibiogram-based therapy. All patients showed healing of the infection at the final follow-up at an average of 25.2 months (range: 15-44 months) postoperatively. Conclusion: Consideration of non-tuberculous mycobacteria in the differential diagnosis in cases of localised tenosynovitis is paramount for diagnosis. Treatment based on graduated diagnostic steps, surgery and drugs (empirical followed by directed drugs) can achieve favourable clinical outcomes."}}{"id": "3f502547-de11-4ca6-a9cb-b13c5152b4c2", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:162703", "name": "UAntwerpen"}, "title": {"englishTitle": "Bloodstream infections in south and southeast Asia", "dutchTitle": null}, "doi": "https://doi.org/10.1016/s1473-3099(12)70297-9", "abstract": null}{"id": "d7a63154-2715-4153-9551-a1e0bae0d1e0", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:162690", "name": "UAntwerpen"}, "title": {"englishTitle": "Melioidosis in the non-endemic setting", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.tmaid.2015.09.002", "abstract": null}{"id": "718986d6-4d6b-4291-b0ce-761aa5e761c4", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:162672", "name": "UAntwerpen"}, "title": {"englishTitle": "Selective catalytic monoreduction of phthalimides and imidazolidine-2,4-diones", "dutchTitle": null}, "doi": "https://doi.org/10.1002/anie.201104226", "abstract": null}{"id": "64b109e4-a804-4f20-b1dc-f01b97a3caf9", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:162657", "name": "UAntwerpen"}, "title": {"englishTitle": "Synthesis of cyclic carbonates from diols and $CO_{2}$ catalyzed by carbenes", "dutchTitle": null}, "doi": "https://doi.org/10.1039/c6cc05730f", "abstract": {"id": 307511027, "dutchAbstract": null, "englishAbstract": "The synthesis of cyclic carbonates from epoxides and CO2 is a well-established reaction, whereas the synthesis of cyclic carbonates from diols and CO2 is considerably more challenging, and few efficient catalysts are available. Here, we describe heterocyclic carbene catalysts, including one derived from a cheap and efficient thiazolium salt, for this latter reaction. The reaction proceeds at atmospheric pressure in the presence of an alkyl halide and Cs2CO3. Reaction mechanisms for the transformations involved are also proposed."}}{"id": "1d7b360c-8724-4f4c-be42-295451ad10a2", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:162648", "name": "UAntwerpen"}, "title": {"englishTitle": "$CO_{2}$-catalyzed oxidation of benzylic and allylic alcohols with DMSO", "dutchTitle": null}, "doi": "https://doi.org/10.1021/acscatal.7b04390", "abstract": {"id": 307510919, "dutchAbstract": null, "englishAbstract": "CO2-catalyzed transition-metal-free oxidation of alcohols has been achieved. Earlier, several methodologies have been explored for alcohol oxidations based on transition-metal catalysts. However, owing to the cheaper price, easy separation and nontoxicity, transition-metal-free systems are in high demand to the pharmaceutical industries. For this reason, various primary and secondary alcohols have been selectively oxidized to the corresponding carbonyl compounds using CO2 as a catalyst in the presence of different functional groups such as nitrile, nitro, aldehyde, ester, halogen, ether, and so on. At the end, transition-metal-free syntheses of pharmaceuticals have also been achieved. Finally, the role of CO2 has been investigated in detail, and the mechanism is proposed on the basis of experiments and DFT calculations."}}{"id": "624c4ee2-8baa-4b1d-aa3e-69f9ec1e9142", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:162647", "name": "UAntwerpen"}, "title": {"englishTitle": "Metal-free catalyst for visible-light-induced oxidation of unactivated alcohols using air/oxygen as an oxidant", "dutchTitle": null}, "doi": "https://doi.org/10.1021/acscatal.8b01067", "abstract": {"id": 307510908, "dutchAbstract": null, "englishAbstract": "9-Fluorenone acts as a metal-free and additive-free photocatalyst for the selective oxidation of primary and secondary alcohols under visible light. With this photocatalyst, a plethora of alcohols such as aliphatic, heteroaromatic, aromatic, and alicyclic compounds has been converted to the corresponding carbonyl compounds using air/oxygen as an oxidant. In addition to these, several steroids have been oxidized to the corresponding carbonyl compounds. Detailed mechanistic studies have also been achieved to determine the role of the oxidant and the photocatalyst for this oxidation."}}{"id": "6ddcbb2f-4bf8-42d1-a62e-79a5e1a88a2c", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:165314", "name": "UAntwerpen"}, "title": {"englishTitle": "Continuous athlete monitoring in challenging cycling environments using IoT technologies", "dutchTitle": null}, "doi": "https://doi.org/10.1109/jiot.2019.2942761", "abstract": {"id": 307510822, "dutchAbstract": null, "englishAbstract": "Internet of Things (IoT)-based solutions for sport analytics aim to improve performance, coaching, and strategic insights. These factors are especially relevant in cycling, where real-time data should be available anytime, anywhere, even in remote areas where there are no infrastructure-based communication technologies (e.g., LTE and Wi-Fi). In this article, we present an experience report on the use of state-of-the-art IoT technologies in cycling, where a group of cyclists can form a reliable and energy efficient mesh network to collect and process sensor data in real-time, such as heart rate, speed, and location. This data is analyzed in real-time to estimate the performance of each rider and derive instantaneous feedback. Our solution is the first to combine a local body area network to gather the sensor data from the cyclist and a 6TiSCH network to form a multihop long-range wireless sensor network in order to provide each bicycle with connectivity to the sink (e.g., a moving car following the cyclists). In this article, we present a detailed technical description of this solution, describing its requirements, options, and technical challenges. In order to assess such a deployment, we present a large publicly available data-set from different real-world cycling scenarios (mountain road cycle racing and cyclo-cross) which characterizes the performance of the approach, demonstrating its feasibility and evidencing its relevance and promising possibilities in a cycling context for providing low-power communication with reliable performance."}}{"id": "fcdf37af-156a-451e-8b10-90e0df88e6b2", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:163029", "name": "UAntwerpen"}, "title": {"englishTitle": "Patterns of gray matter atrophy in genetic frontotemporal dementia", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.neurobiolaging.2017.10.008", "abstract": {"id": 304348941, "dutchAbstract": null, "englishAbstract": "Frontotemporal dementia (FTD) is a highly heritable condition with multiple genetic causes. In this study, similarities and differences of gray matter (GM) atrophy patterns were assessed among 3 common forms of genetic FTD (mutations in C9orf72, GRN, and MAPT). Participants from the Genetic FTD Initiative (GENFI) cohort with a suitable volumetric T1 magnetic resonance imaging scan were included (319): 144 nonmutation carriers, 128 presymptomatic mutation carriers, and 47 clinically affected mutation carriers. Cross-sectional differences in GM volume between noncarriers and carriers were analyzed using voxel-based morphometry. In the affected carriers, each genetic mutation group exhibited unique areas of atrophy but also a shared network involving the insula, orbitofrontal lobe, and anterior cingulate. Presymptomatic GM atrophy was observed particularly in the thalamus and cerebellum in the C9orf72 group, the anterior and medial temporal lobes in MAPT, and the posterior frontal and parietal lobes as well as striatum in GRN. Across all presymptomatic carriers, there were significant decreases in the anterior insula. These results suggest that although there are important differences in atrophy patterns for each group (which can be seen presymptomatically), there are also similarities (a fronto-insula-anterior cingulate network) that help explain the clinical commonalities of the disease."}}{"id": "6b279368-3d79-421f-b091-32c7c617156f", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:163700", "name": "UAntwerpen"}, "title": {"englishTitle": "Characterisation of a high-power impulse magnetron sputtered C/Mo/W wear resistant coating by transmission electron microscopy", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.surfcoat.2019.08.007", "abstract": {"id": 304348700, "dutchAbstract": null, "englishAbstract": "Thin films of C/Mo/W deposited using combined UBM/HIPIMS sputtering show 2-8 nm clusters of material richer in Mo and W than the matrix (found by EDS microanalysis), with structures that resemble graphitic onions with the metal atoms arranged regularly within them. EELS microanalysis showed the clusters to be rich in W and Mo. As the time averaged power used in the pulsed HIPIMS magnetron was increased, the clusters became more defined, larger, and arranged into layers with amorphous matrix between them. Films deposited with average HIPIMS powers of 4 kW and 6 kW also showed a periodic modulation of the cluster density within the finer layers giving secondary, wider stripes in TEM. By analysing the ratio between the finer and coarser layers, it was found that this meta-layering is related to the substrate rotation in the deposition chamber but in a non-straightforward way. Reasons for this are proposed. The detailed structure of the clusters remains unknown and is the subject of further work. Fluctuation electron microscopy results indicated the presence of crystal planes with the graphite interlayer spacing, crystal planes in hexagonal WC perpendicular to the basal plane, and some plane spacings found in Mo2C. Other peaks in the FEM results suggested symmetry-related starting points for future determination of the structure of the clusters."}}{"id": "1e735efb-73d0-4ce9-904d-7eb4604017ea", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:165376", "name": "UAntwerpen"}, "title": {"englishTitle": null, "dutchTitle": "&amp;#39;Nature&amp;#39;s offensive&amp;#39;"}, "doi": "https://doi.org/10.1080/18626033.2019.1705581", "abstract": {"id": 304348688, "dutchAbstract": null, "englishAbstract": "During and after the First World War, Belgian landscape architect and planner Louis Van der Swaelmen attempted to develop a â€˜sociobiologicalâ€™ theory and practice of landscape architecture, urbanism and urbanization. Both in his writings and designs he combined biological approaches with sociopolitical concerns. In this article, I will focus on the ambitions and ambiguities of this approach. First, a history of ideas will show how the sociobiological theory of Van der Swaelmen was the outcome of an intermingling of the science of ethology and landscape theory. This trajectory culminated in the book PrÃ©liminaires dâ€™art civique, in which he created a theory of urbanism based on the idea of urbanization as a process following biological laws, and an urban design approach based on geographical and geobotanical knowledge. The second part of the article will trace the translation of these ideas into the design (process) of the garden suburbs Le Logis and FlorÃ©al and will further question the use of a biological approach in urbanism, offering a critical reflection on todayâ€™s (lack of) sociopolitical questions in ecological urbanism."}}{"id": "9037580d-5850-4caa-abcf-4cfc2567e050", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:162921", "name": "UAntwerpen"}, "title": {"englishTitle": "Heart rate reserve in fontan patients", "dutchTitle": null}, "doi": "https://doi.org/10.1161/jaha.119.012008", "abstract": {"id": 304348656, "dutchAbstract": null, "englishAbstract": "Background-Patients with a Fontan circulation achieve lower peak heart rates (HR) during exercise. Whether this impaired chronotropic response reflects pathology of the sinoatrial node or is a consequence of altered cardiac hemodynamics is uncertain. We evaluated the adequacy of HR acceleration throughout exercise relative to metabolic demand and cardiac output in patients with a Fontan circulation relative to healthy controls. Methods and Results-Thirty subjects (20 healthy controls and 10 Fontan patients) underwent cardiac magnetic resonance imaging with simultaneous invasive pressure recording via a pulmonary and radial artery catheter during supine bicycle exercise to near maximal exertion. Adequacy of cardiac index, stroke volume, and HR reserve was assessed by determining the exercise-induced increase (Delta) in cardiac index, stroke volume, and HR relative to the increase in oxygen consumption (VO2). HR reserve was lower in Fontan patients compared with controls (71 &amp;#43;/- 21 versus 92 &amp;#43;/- 15 bpm; P&amp;#61;0.001). In contrast, increases in HR relative to workload and VO2 were higher than in controls. The change in cardiac index relative to the change in VO2 (Delta cardiac index/Delta VO2) was similar between groups, but Fontan patients had increased Delta HR/Delta VO2 and reduced A stroke volume/Delta VO2 compared with controls. There was an early and marked reduction in stroke volume during exercise in Fontan patients corresponding with a plateau in cardiac output at a low peak HR. Conclusions-In Fontan patients, the chronotropic response is appropriate relative to exercise intensity, implying normal sinoatrial function. However, premature reductions in ventricular filling and stroke volume cause an early plateau in cardiac output beyond which further increases in HR would be physiologically implausible. Thus, abnormal cardiac filling rather than sinoatrial node dysfunction explains the diminished HR reserve in Fontan patients."}}{"id": "d6b8ad11-24e3-466c-8806-2d3b8b8fc7af", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:162310", "name": "UAntwerpen"}, "title": {"englishTitle": "Novel clinical associations with specific C9ORF72 transcripts in patients with repeat expansions in C9ORF72", "dutchTitle": null}, "doi": "https://doi.org/10.1007/s00401-015-1480-6", "abstract": {"id": 295054154, "dutchAbstract": null, "englishAbstract": "The loss of chromosome 9 open reading frame 72 (C9ORF72) expression, associated with C9ORF72 repeat expansions, has not been examined systematically. Three C9ORF72 transcript variants have been described thus far; the GGGGCC repeat is located between two non-coding exons (exon 1a and exon 1b) in the promoter region of transcript variant 2 (NM_018325.4) or in the first intron of variant 1 (NM_145005.6) and variant 3 (NM_001256054.2). We studied C9ORF72 expression in expansion carriers (n &amp;#61; 56) for whom cerebellum and/or frontal cortex was available. Using quantitative real-time PCR and digital molecular barcoding techniques, we assessed total C9ORF72 transcripts, variant 1, variant 2, variant 3, and intron containing transcripts [upstream of the expansion (intron 1a) and downstream of the expansion (intron 1b)]; the latter were correlated with levels of poly(GP) and poly(GA) proteins aberrantly translated from the expansion as measured by immunoassay (n &amp;#61; 50). We detected a decrease in expansion carriers as compared to controls for total C9ORF72 transcripts, variant 1, and variant 2: the strongest association was observed for variant 2 (quantitative real-time PCR cerebellum: median 43 %, p &amp;#61; 1.26e-06, and frontal cortex: median 58 %, p &amp;#61; 1.11e-05; digital molecular barcoding cerebellum: median 31 %, p &amp;#61; 5.23e-10, and frontal cortex: median 53 %, p &amp;#61; 5.07e-10). Importantly, we revealed that variant 1 levels greater than the 25th percentile conferred a survival advantage [digital molecular barcoding cerebellum: hazard ratio (HR) 0.31, p &amp;#61; 0.003, and frontal cortex: HR 0.23, p &amp;#61; 0.0001]. When focusing on intron containing transcripts, analysis of the frontal cortex revealed an increase of potentially truncated transcripts in expansion carriers as compared to controls [digital molecular barcoding frontal cortex (intron 1a): median 272 %, p &amp;#61; 0.003], with the highest levels in patients pathologically diagnosed with frontotemporal lobar degeneration. In the cerebellum, our analysis suggested that transcripts were less likely to be truncated and, excitingly, we discovered that intron containing transcripts were associated with poly(GP) levels [digital molecular barcoding cerebellum (intron 1a): r &amp;#61; 0.33, p &amp;#61; 0.02, and (intron 1b): r &amp;#61; 0.49, p &amp;#61; 0.0004] and poly(GA) levels [digital molecular barcoding cerebellum (intron 1a): r &amp;#61; 0.34, p &amp;#61; 0.02, and (intron 1b): r &amp;#61; 0.38, p &amp;#61; 0.007]. In summary, we report decreased expression of specific C9ORF72 transcripts and provide support for the presence of truncated transcripts as well as pre-mRNAs that may serve as templates for RAN translation. We further show that higher C9ORF72 levels may have beneficial effects, which warrants caution in the development of new therapeutic approaches."}}{"id": "8e60ac99-8687-4425-8e68-d42a11d4362f", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:162304", "name": "UAntwerpen"}, "title": {"englishTitle": "CCNF mutations in amyotrophic lateral sclerosis and frontotemporal dementia", "dutchTitle": null}, "doi": "https://doi.org/10.1038/ncomms11253", "abstract": {"id": 295054009, "dutchAbstract": null, "englishAbstract": "Amyotrophic lateral sclerosis (ALS) and frontotemporal dementia (FTD) are overlapping, fatal neurodegenerative disorders in which the molecular and pathogenic basis remains poorly understood. Ubiquitinated protein aggregates, of which TDP-43 is a major component, are a characteristic pathological feature of most ALS and FTD patients. Here we use genome-wide linkage analysis in a large ALS/FTD kindred to identify a novel disease locus on chromosome 16p13.3. Whole-exome sequencing identified a CCNF missense mutation at this locus. Interrogation of international cohorts identified additional novel CCNF variants in familial and sporadic ALS and FTD. Enrichment of rare protein-altering CCNF variants was evident in a large sporadic ALS replication cohort. CCNF encodes cyclin F, a component of an E3 ubiquitin-protein ligase complex (SCFCyclin F). Expression of mutant CCNF in neuronal cells caused abnormal ubiquitination and accumulation of ubiquitinated proteins, including TDP-43 and a SCFCyclin F substrate. This implicates common mechanisms, linked to protein homeostasis, underlying neuronal degeneration."}}{"id": "7d5db6c0-bd0f-417f-ae64-12367af28d72", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:162302", "name": "UAntwerpen"}, "title": {"englishTitle": "C9ORF72 poly(GA) aggregates sequester and impair HR23 and nucleocytoplasmic transport proteins", "dutchTitle": null}, "doi": "https://doi.org/10.1038/nn.4272", "abstract": {"id": 295053931, "dutchAbstract": null, "englishAbstract": "Neuronal inclusions of poly(GA), a protein unconventionally translated from G(4)C(2) repeat expansions in C9ORF72, are abundant in patients with frontotemporal dementia (FTD) and amyotrophic lateral sclerosis (ALS) caused by this mutation. To investigate poly(GA) toxicity, we generated mice that exhibit poly(GA) pathology, neurodegeneration and behavioral abnormalities reminiscent of FTD and ALS. These phenotypes occurred in the absence of TDP-43 pathology and required poly(GA) aggregation. HR23 proteins involved in proteasomal degradation and proteins involved in nucleocytoplasmic transport were sequestered by poly(GA) in these mice. HR23A and HR23B similarly colocalized to poly(GA) inclusions in C9ORF72 expansion carriers. Sequestration was accompanied by an accumulation of ubiquitinated proteins and decreased xeroderma pigmentosum C (XPC) levels in mice, indicative of HR23A and HR23B dysfunction. Restoring HR23B levels attenuated poly(GA) aggregation and rescued poly(GA)-induced toxicity in neuronal cultures. These data demonstrate that sequestration and impairment of nuclear HR23 and nucleocytoplasmic transport proteins is an outcome of, and a contributor to, poly(GA) pathology."}}{"id": "f1900554-4412-4b78-bb57-49946b889090", "englishKeywords": [], "dutchKeywords": [], "dataProvider": {"id": "c:irua:162300", "name": "UAntwerpen"}, "title": {"englishTitle": "Progranulin Deficiency Promotes Circuit-Specific Synaptic Pruning by Microglia via Complement Activation", "dutchTitle": null}, "doi": "https://doi.org/10.1016/j.cell.2016.04.001", "abstract": {"id": 295053878, "dutchAbstract": null, "englishAbstract": "Microglia maintain homeostasis in the brain, but whether aberrant microglial activation can cause neurodegeneration remains controversial. Here, we use transcriptome profiling to demonstrate that deficiency in frontotemporal dementia (FTD) gene progranulin (Grn) leads to an age-dependent, progressive upregulation of lysosomal and innate immunity genes, increased complement production, and enhanced synaptic pruning in microglia. During aging, Grn(-/-) mice show profound microglia infiltration and preferential elimination of inhibitory synapses in the ventral thalamus, which lead to hyperexcitability in the thalamocortical circuits and obsessive-compulsive disorder (OCD)-like grooming behaviors. Remarkably, deleting C1qa gene significantly reduces synaptic pruning by Grn(-/-) microglia and mitigates neurodegeneration, behavioral phenotypes, and premature mortality in Grn(-/-) mice. Together, our results uncover a previously unrecognized role of progranulin in suppressing aberrant microglia activation during aging. These results represent an important conceptual advance that complement activation and microglia-mediated synaptic pruning are major drivers, rather than consequences, of neurodegeneration caused by progranulin deficiency."}}